<?php
return[
    'dashboard'=>'الصفحه الرئيسيه',
    'submit'=>'اضافه',
    'close' => 'الغاء',
    'image' =>'تحميل الصوره' ,
    'title_en' => 'العنوان باللغه الانجليزيه ',
    'title_ar' =>'العنوان باللغه العربيه' ,
    'enter-english-title'=>'برجاء ادخل العنوان باللغه الانجليزيه ' ,
    "enter-arabic-title" => 'برجاء ادخل العنوان باللغه العربيه ' ,
    'text_en' => 'النص باللغه الانجليزيه ',
    'text_ar' =>'النص باللغه العربيه' ,
    'enter-english-text'=>'برجاء ادخل النص باللغه الانجليزيه ' ,
    "enter-arabic-text" => 'برجاء ادخل النص باللغه العربيه ' ,
    'id' =>'الرقم' ,
    'title' =>'العنوان' ,
    'created-by' =>'انشأ بواسطه' ,
    'created-at' =>'تاريخ الانشاء' ,
    'actions' =>'الاجراءات'
];
