<?php
return[
    "home"=>"الصفحه الرئيسيه" ,
    "about" =>"من نحن",
    "what-we-are" =>" من نكون" ,
    'services'=>'الخدمات' ,
    "offers" => "العروض",
    'est'=>'انشأ:' ,
    'why-choose-us' =>'لماذا تختارنا' ,
    'our-gallery'=>'معرض الصور',
    'offer'=>'نحن نقدم أكثر من مجموعة من التمارين الرياضية ، التمارين الرياضية.',
    'offer2'=>'اسرع قبل انتهاء العروض وتواصل معنا للحجز',
    'learn-more' =>'تعلم أكثر',
    'more-details' =>'تفاصيل أكثر',
    'join-today' => 'انضم معنا' ,
    'our-services'=>'خدماتنا',
    'contact'=>'تواصل معنا',
    'What-People-say'=>'أراء الاشخاص ',
    "send-message" => "ارسال الرساله",
    "reviews" => "الأراء",
    "location" =>"العنوان",
    "location2" => "القاهرة ، مصر السريع ، الإسكندرية ، فيرجينيا الولايات المتحدة 22303"







];
